<?php

return [
    'change_template_confirmation' => 'Внимание! Если вы только что вносили изменения в любые поля и не сохранили их, они будут утеряны при изменении шаблона. Продолжить?',
    'content' => 'Содержание',
    'content_placeholder' => 'Введите содержание здесь',
    'meta_description' => 'Описание (Description)',
    'meta_keywords' => 'Ключевые слова (Keywords)',
    'meta_title' => 'Название страницы (Title)',
    'metas' => 'Meta',
    'name' => 'Название',
    'open' => 'Перейти',
    'page' => 'страница',
    'page_name' => 'Название страницы (для администраторов)',
    'page_slug' => 'ЧПУ (slug)',
    'page_slug_hint' => 'Будет автоматически сгенерирован из вашего заголовка, если оставить его пустым',
    'page_title' => 'Название страницы',
    'pages' => 'страницы',
    'slug' => 'ЧПУ (slug)',
    'template' => 'Шаблон',
    'template_not_found' => 'Не удалось найти шаблон. Возможно, он был удален после того, как страница была создана. Чтобы продолжить, попросите вашего веб-администратора или команду разработчиков исправить это',
];
