<?php

return [
    'change_template_confirmation' => 'هل أنت متأكد من تغيير قالب الصفحة؟ ستخسر أي تغيير لم تقم بحفظه لهذه الصفحة',
    'content' => 'المحتوى',
    'content_placeholder' => 'محتواك هنا',
    'meta_description' => 'وصف الميتا',
    'meta_keywords' => 'الكلمات المفتاحية للميتا',
    'meta_title' => 'عنوان الميتا',
    'metas' => 'الميتا',
    'name' => 'الإسم',
    'open' => 'إفتح',
    'page' => 'الصفحة',
    'page_name' => 'إسم الصفحة (مرئي من قبل المشرفين فقط)',
    'page_slug' => 'رابط الصفحة (Slug)',
    'page_slug_hint' => 'في حال لم يتم ملء هذا الحقل، سيتم إنشاءه بشكل تلقائي من عنوان الصفحة ',
    'page_title' => 'عنوان الصفحة',
    'pages' => 'الصفحات',
    'slug' => 'Slug',
    'template' => 'القوالب',
    'template_not_found' => 'هذا القالب غير موجود. من الممكن انه تم حذفه بما أن الصفحة قد انشأت. للمتابعة، الرجاء التواصل مع مدير الموقع او فريق التطوير.',

];
