<?php

return [
    'change_template_confirmation' => 'Ви впевнені, що хочете змінити шаблон сторінки? Ви втратите будь-які незбережені зміни для цієї сторінки.',
    'content' => 'Зміст',
    'content_placeholder' => 'Ваш вміст тут',
    'meta_description' => 'Опис (Meta Description)',
    'meta_keywords' => 'Ключові слова (Meta Keywords)',
    'meta_title' => 'Заголовок (Meta Title)',
    'metas' => 'Мета-теги',
    'name' => 'Назва',
    'open' => 'Відкрити',
    'page' => 'сторінка',
    'page_name' => 'Назва сторінки (бачать лише адміністратори)',
    'page_slug' => 'Slug сторінки (URL)',
    'page_slug_hint' => 'Буде автоматично створено з вашого заголовка, якщо залишити його порожнім.',
    'page_title' => 'Заголовок сторінки',
    'pages' => 'сторінки',
    'slug' => 'Slug сторінки',
    'template' => 'Шаблон',
    'template_not_found' => 'Не вдалося знайти шаблон. Можливо, його було видалено з моменту створення цієї сторінки. Щоб продовжити, попросіть свого веб-адміністратора або команду розробників це виправити.',
];
