<?php

return [
    'change_template_confirmation' => 'آیا مطمئن هستید که می خواهید الگوی صفحه را تغییر دهید؟ شما اصلاحات ذخیره نشده برای این صفحه را از دست خواهید داد.',
    'content' => 'محتوا',
    'content_placeholder' => 'محتوای شما اینجاست',
    'meta_description' => 'فرا توضیحات',
    'meta_keywords' => 'فرا کلمات کلیدی',
    'meta_title' => 'فرا عنوان',
    'metas' => 'فراها',
    'name' => 'نام',
    'open' => 'باز',
    'page' => 'صفحه',
    'page_name' => 'عنوان صفحه (فقط برای مدیران دیده می‌شود)',
    'page_slug' => 'Page Slug (URL)',
    'page_slug_hint' => 'در صورت خالی ماندن ، به طور خودکار از عنوان شما تولید می شود.',
    'page_title' => 'عنوان صفحه',
    'pages' => 'صفحات',
    'slug' => 'Slug',
    'template' => 'الگو',
    'template_not_found' => 'الگو یافت نشد. ممکن است در حین ایجاد این صفحه حذف شده باشد. برای ادامه ، لطفاً از مدیر وب سایت یا تیم توسعه خود بخواهید که این مشکل را برطرف کند.',
];
